{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "©": 137,
      "«": 138,
      "¬": 139,
      "­": 140,
      "®": 141,
      "°": 142,
      "±": 143,
      "¶": 144,
      "·": 145,
      "»": 146,
      "¿": 147,
      "Æ": 148,
      "Ð": 149,
      "×": 150,
      "Ø": 151,
      "Þ": 152,
      "ß": 153,
      "æ": 154,
      "ð": 155,
      "÷": 156,
      "ø": 157,
      "þ": 158,
      "Đ": 159,
      "đ": 160,
      "Ħ": 161,
      "ħ": 162,
      "ı": 163,
      "Ł": 164,
      "ł": 165,
      "ŋ": 166,
      "Œ": 167,
      "œ": 168,
      "Ŧ": 169,
      "Ɔ": 170,
      "Ƌ": 171,
      "ƌ": 172,
      "Ǝ": 173,
      "ƒ": 174,
      "ƶ": 175,
      "ǁ": 176,
      "ǂ": 177,
      "ǃ": 178,
      "Ȝ": 179,
      "ȝ": 180,
      "ȷ": 181,
      "Ɂ": 182,
      "ɂ": 183,
      "ɐ": 184,
      "ɑ": 185,
      "ɒ": 186,
      "ɓ": 187,
      "ɔ": 188,
      "ɕ": 189,
      "ɖ": 190,
      "ɗ": 191,
      "ɘ": 192,
      "ə": 193,
      "ɛ": 194,
      "ɜ": 195,
      "ɝ": 196,
      "ɠ": 197,
      "ɡ": 198,
      "ɢ": 199,
      "ɣ": 200,
      "ɥ": 201,
      "ɦ": 202,
      "ɨ": 203,
      "ɪ": 204,
      "ɫ": 205,
      "ɬ": 206,
      "ɮ": 207,
      "ɲ": 208,
      "ɳ": 209,
      "ɴ": 210,
      "ɶ": 211,
      "ɹ": 212,
      "ɾ": 213,
      "ʀ": 214,
      "ʁ": 215,
      "ʃ": 216,
      "ʄ": 217,
      "ʉ": 218,
      "ʊ": 219,
      "ʋ": 220,
      "ʌ": 221,
      "ʎ": 222,
      "ʏ": 223,
      "ʐ": 224,
      "ʒ": 225,
      "ʔ": 226,
      "ʕ": 227,
      "ʙ": 228,
      "ʛ": 229,
      "ʜ": 230,
      "ʟ": 231,
      "ʤ": 232,
      "ʦ": 233,
      "ʹ": 234,
      "ʻ": 235,
      "ʼ": 236,
      "ʽ": 237,
      "ʾ": 238,
      "ʿ": 239,
      "ˀ": 240,
      "ˁ": 241,
      "ˆ": 242,
      "ˇ": 243,
      "ˈ": 244,
      "ˊ": 245,
      "ˋ": 246,
      "ˌ": 247,
      "ː": 248,
      "˥": 249,
      "˧": 250,
      "˨": 251,
      "˩": 252,
      "˹": 253,
      "˺": 254,
      "̀": 255,
      "́": 256,
      "̂": 257,
      "̃": 258,
      "̄": 259,
      "̅": 260,
      "̆": 261,
      "̇": 262,
      "̈": 263,
      "̉": 264,
      "̊": 265,
      "̋": 266,
      "̌": 267,
      "̍": 268,
      "̐": 269,
      "̑": 270,
      "̓": 271,
      "̔": 272,
      "̚": 273,
      "̛": 274,
      "̞": 275,
      "̠": 276,
      "̣": 277,
      "̤": 278,
      "̥": 279,
      "̦": 280,
      "̧": 281,
      "̨": 282,
      "̩": 283,
      "̪": 284,
      "̭": 285,
      "̮": 286,
      "̯": 287,
      "̱": 288,
      "̲": 289,
      "̸": 290,
      "̺": 291,
      "̼": 292,
      "̿": 293,
      "͂": 294,
      "ͅ": 295,
      "͛": 296,
      "͜": 297,
      "͡": 298,
      "Α": 299,
      "Β": 300,
      "Γ": 301,
      "Δ": 302,
      "Ε": 303,
      "Ζ": 304,
      "Η": 305,
      "Θ": 306,
      "Ι": 307,
      "Κ": 308,
      "Λ": 309,
      "Μ": 310,
      "Ν": 311,
      "Ξ": 312,
      "Ο": 313,
      "Π": 314,
      "Ρ": 315,
      "Σ": 316,
      "Τ": 317,
      "Υ": 318,
      "Φ": 319,
      "Χ": 320,
      "Ψ": 321,
      "Ω": 322,
      "α": 323,
      "β": 324,
      "γ": 325,
      "δ": 326,
      "ε": 327,
      "ζ": 328,
      "η": 329,
      "θ": 330,
      "ι": 331,
      "κ": 332,
      "λ": 333,
      "μ": 334,
      "ν": 335,
      "ξ": 336,
      "ο": 337,
      "π": 338,
      "ρ": 339,
      "ς": 340,
      "σ": 341,
      "τ": 342,
      "υ": 343,
      "φ": 344,
      "χ": 345,
      "ψ": 346,
      "ω": 347,
      "Ϙ": 348,
      "Ϛ": 349,
      "ϛ": 350,
      "Ϝ": 351,
      "ϝ": 352,
      "Ϸ": 353,
      "ϸ": 354,
      "Ϻ": 355,
      "ϻ": 356,
      "Ђ": 357,
      "Є": 358,
      "Ѕ": 359,
      "І": 360,
      "Ј": 361,
      "Љ": 362,
      "Њ": 363,
      "А": 364,
      "Б": 365,
      "В": 366,
      "Г": 367,
      "Д": 368,
      "Е": 369,
      "Ж": 370,
      "З": 371,
      "И": 372,
      "К": 373,
      "Л": 374,
      "М": 375,
      "Н": 376,
      "О": 377,
      "П": 378,
      "Р": 379,
      "С": 380,
      "Т": 381,
      "У": 382,
      "Ф": 383,
      "Х": 384,
      "Ц": 385,
      "Ч": 386,
      "Ш": 387,
      "Щ": 388,
      "Ъ": 389,
      "Ь": 390,
      "Э": 391,
      "Ю": 392,
      "Я": 393,
      "а": 394,
      "б": 395,
      "в": 396,
      "г": 397,
      "д": 398,
      "е": 399,
      "ж": 400,
      "з": 401,
      "и": 402,
      "к": 403,
      "л": 404,
      "м": 405,
      "н": 406,
      "о": 407,
      "п": 408,
      "р": 409,
      "с": 410,
      "т": 411,
      "у": 412,
      "ф": 413,
      "х": 414,
      "ц": 415,
      "ч": 416,
      "ш": 417,
      "щ": 418,
      "ъ": 419,
      "ы": 420,
      "ь": 421,
      "э": 422,
      "ю": 423,
      "я": 424,
      "ђ": 425,
      "є": 426,
      "ѕ": 427,
      "і": 428,
      "ј": 429,
      "љ": 430,
      "њ": 431,
      "ћ": 432,
      "Ѡ": 433,
      "ѡ": 434,
      "Ѣ": 435,
      "ѣ": 436,
      "Ѧ": 437,
      "ѧ": 438,
      "Ѫ": 439,
      "ѫ": 440,
      "Ѯ": 441,
      "Ѱ": 442,
      "Ѳ": 443,
      "Ҁ": 444,
      "҆": 445,
      "ҍ": 446,
      "Ҏ": 447,
      "ҏ": 448,
      "Ґ": 449,
      "ґ": 450,
      "ғ": 451,
      "Қ": 452,
      "қ": 453,
      "ҧ": 454,
      "Ҫ": 455,
      "ү": 456,
      "ұ": 457,
      "ҹ": 458,
      "Ӏ": 459,
      "ӆ": 460,
      "ӈ": 461,
      "Ә": 462,
      "ә": 463,
      "Ө": 464,
      "ө": 465,
      "Ԁ": 466,
      "ԁ": 467,
      "Ԙ": 468,
      "ԙ": 469,
      "Ա": 470,
      "Գ": 471,
      "Դ": 472,
      "Ե": 473,
      "Թ": 474,
      "Ժ": 475,
      "Ի": 476,
      "Լ": 477,
      "Կ": 478,
      "Հ": 479,
      "Մ": 480,
      "Ն": 481,
      "Շ": 482,
      "Ո": 483,
      "Պ": 484,
      "Ջ": 485,
      "Ռ": 486,
      "Ս": 487,
      "Վ": 488,
      "Ց": 489,
      "Փ": 490,
      "Ք": 491,
      "Ֆ": 492,
      "ա": 493,
      "բ": 494,
      "գ": 495,
      "դ": 496,
      "ե": 497,
      "զ": 498,
      "է": 499,
      "թ": 500,
      "ի": 501,
      "լ": 502,
      "խ": 503,
      "կ": 504,
      "հ": 505,
      "ղ": 506,
      "մ": 507,
      "յ": 508,
      "ն": 509,
      "շ": 510,
      "ո": 511,
      "չ": 512,
      "պ": 513,
      "ս": 514,
      "վ": 515,
      "տ": 516,
      "ր": 517,
      "ց": 518,
      "ւ": 519,
      "փ": 520,
      "ք": 521,
      "օ": 522,
      "ֆ": 523,
      "֔": 524,
      "֣": 525,
      "ְ": 526,
      "ִ": 527,
      "ֵ": 528,
      "ַ": 529,
      "ָ": 530,
      "ֹ": 531,
      "ּ": 532,
      "־": 533,
      "ֿ": 534,
      "ׁ": 535,
      "ׂ": 536,
      "א": 537,
      "ב": 538,
      "ג": 539,
      "ד": 540,
      "ה": 541,
      "ו": 542,
      "ז": 543,
      "ח": 544,
      "ט": 545,
      "י": 546,
      "ך": 547,
      "כ": 548,
      "ל": 549,
      "ם": 550,
      "מ": 551,
      "ן": 552,
      "נ": 553,
      "ס": 554,
      "ע": 555,
      "ף": 556,
      "פ": 557,
      "ץ": 558,
      "צ": 559,
      "ק": 560,
      "ר": 561,
      "ש": 562,
      "ת": 563,
      "״": 564,
      "،": 565,
      "ء": 566,
      "ا": 567,
      "ب": 568,
      "ة": 569,
      "ت": 570,
      "ث": 571,
      "ج": 572,
      "ح": 573,
      "خ": 574,
      "د": 575,
      "ذ": 576,
      "ر": 577,
      "ز": 578,
      "س": 579,
      "ش": 580,
      "ص": 581,
      "ض": 582,
      "ط": 583,
      "ظ": 584,
      "ع": 585,
      "غ": 586,
      "ـ": 587,
      "ف": 588,
      "ق": 589,
      "ك": 590,
      "ل": 591,
      "م": 592,
      "ن": 593,
      "ه": 594,
      "و": 595,
      "ى": 596,
      "ي": 597,
      "ً": 598,
      "ٌ": 599,
      "ٍ": 600,
      "َ": 601,
      "ُ": 602,
      "ِ": 603,
      "ّ": 604,
      "ْ": 605,
      "ٓ": 606,
      "ٔ": 607,
      "ٕ": 608,
      "١": 609,
      "٢": 610,
      "٤": 611,
      "٥": 612,
      "٦": 613,
      "٧": 614,
      "٨": 615,
      "٩": 616,
      "ٰ": 617,
      "ٱ": 618,
      "ٹ": 619,
      "ٽ": 620,
      "پ": 621,
      "ٿ": 622,
      "ڄ": 623,
      "څ": 624,
      "چ": 625,
      "ڈ": 626,
      "ڊ": 627,
      "ڌ": 628,
      "ڑ": 629,
      "ڕ": 630,
      "ژ": 631,
      "ښ": 632,
      "ڠ": 633,
      "ڤ": 634,
      "ک": 635,
      "ڬ": 636,
      "ڭ": 637,
      "گ": 638,
      "ڵ": 639,
      "ں": 640,
      "ڽ": 641,
      "ھ": 642,
      "ہ": 643,
      "ۆ": 644,
      "ی": 645,
      "ێ": 646,
      "ې": 647,
      "ے": 648,
      "ە": 649,
      "ۖ": 650,
      "ۗ": 651,
      "ۚ": 652,
      "۟": 653,
      "ۢ": 654,
      "ۥ": 655,
      "۶": 656,
      "۷": 657,
      "ܐ": 658,
      "ܒ": 659,
      "ܕ": 660,
      "ܘ": 661,
      "ܚ": 662,
      "ܟ": 663,
      "ܡ": 664,
      "ܣ": 665,
      "ܪ": 666,
      "ܫ": 667,
      "ܬ": 668,
      "ݢ": 669,
      "ހ": 670,
      "ށ": 671,
      "ނ": 672,
      "ރ": 673,
      "ބ": 674,
      "ކ": 675,
      "އ": 676,
      "ވ": 677,
      "މ": 678,
      "ފ": 679,
      "ދ": 680,
      "ތ": 681,
      "ލ": 682,
      "ގ": 683,
      "ސ": 684,
      "ޑ": 685,
      "ޒ": 686,
      "ޔ": 687,
      "ޖ": 688,
      "ޙ": 689,
      "ޛ": 690,
      "ޝ": 691,
      "ޞ": 692,
      "ޢ": 693,
      "ޣ": 694,
      "ޤ": 695,
      "ަ": 696,
      "ާ": 697,
      "ި": 698,
      "ީ": 699,
      "ު": 700,
      "ޫ": 701,
      "ެ": 702,
      "ޭ": 703,
      "ޮ": 704,
      "ް": 705,
      "ँ": 706,
      "ं": 707,
      "ः": 708,
      "अ": 709,
      "आ": 710,
      "इ": 711,
      "उ": 712,
      "ऋ": 713,
      "ए": 714,
      "ओ": 715,
      "क": 716,
      "ख": 717,
      "ग": 718,
      "घ": 719,
      "ङ": 720,
      "च": 721,
      "छ": 722,
      "ज": 723,
      "ञ": 724,
      "ट": 725,
      "ठ": 726,
      "ड": 727,
      "ढ": 728,
      "ण": 729,
      "त": 730,
      "थ": 731,
      "द": 732,
      "ध": 733,
      "न": 734,
      "प": 735,
      "फ": 736,
      "ब": 737,
      "भ": 738,
      "म": 739,
      "य": 740,
      "र": 741,
      "ल": 742,
      "ळ": 743,
      "व": 744,
      "श": 745,
      "ष": 746,
      "स": 747,
      "ह": 748,
      "़": 749,
      "ऽ": 750,
      "ा": 751,
      "ि": 752,
      "ी": 753,
      "ु": 754,
      "ू": 755,
      "ृ": 756,
      "े": 757,
      "ै": 758,
      "ॉ": 759,
      "ो": 760,
      "ौ": 761,
      "्": 762,
      "।": 763,
      "॥": 764,
      "०": 765,
      "१": 766,
      "२": 767,
      "३": 768,
      "५": 769,
      "६": 770,
      "७": 771,
      "ঁ": 772,
      "ং": 773,
      "অ": 774,
      "আ": 775,
      "ই": 776,
      "উ": 777,
      "এ": 778,
      "ও": 779,
      "ক": 780,
      "খ": 781,
      "গ": 782,
      "ঘ": 783,
      "ঙ": 784,
      "চ": 785,
      "ছ": 786,
      "জ": 787,
      "ঞ": 788,
      "ট": 789,
      "ড": 790,
      "ঢ": 791,
      "ণ": 792,
      "ত": 793,
      "থ": 794,
      "দ": 795,
      "ধ": 796,
      "ন": 797,
      "প": 798,
      "ফ": 799,
      "ব": 800,
      "ভ": 801,
      "ম": 802,
      "য": 803,
      "র": 804,
      "ল": 805,
      "শ": 806,
      "ষ": 807,
      "স": 808,
      "হ": 809,
      "়": 810,
      "া": 811,
      "ি": 812,
      "ী": 813,
      "ু": 814,
      "ূ": 815,
      "ৃ": 816,
      "ে": 817,
      "ৈ": 818,
      "্": 819,
      "ৎ": 820,
      "ৰ": 821,
      "ਂ": 822,
      "ਅ": 823,
      "ਆ": 824,
      "ਈ": 825,
      "ਓ": 826,
      "ਔ": 827,
      "ਖ": 828,
      "ਗ": 829,
      "ਘ": 830,
      "ਚ": 831,
      "ਜ": 832,
      "ਠ": 833,
      "ਣ": 834,
      "ਤ": 835,
      "ਥ": 836,
      "ਦ": 837,
      "ਨ": 838,
      "ਪ": 839,
      "ਫ": 840,
      "ਬ": 841,
      "ਮ": 842,
      "ਰ": 843,
      "ਲ": 844,
      "ਵ": 845,
      "ਸ": 846,
      "ਹ": 847,
      "਼": 848,
      "ਾ": 849,
      "ਿ": 850,
      "ੀ": 851,
      "ੁ": 852,
      "ੇ": 853,
      "ੈ": 854,
      "ੋ": 855,
      "ੜ": 856,
      "ੰ": 857,
      "ੱ": 858,
      "ં": 859,
      "ક": 860,
      "ગ": 861,
      "ચ": 862,
      "છ": 863,
      "જ": 864,
      "ટ": 865,
      "ડ": 866,
      "ત": 867,
      "દ": 868,
      "ન": 869,
      "બ": 870,
      "ય": 871,
      "ર": 872,
      "લ": 873,
      "સ": 874,
      "હ": 875,
      "ા": 876,
      "િ": 877,
      "ી": 878,
      "ુ": 879,
      "ે": 880,
      "ો": 881,
      "્": 882,
      "ଂ": 883,
      "ଜ": 884,
      "ଧ": 885,
      "ମ": 886,
      "ର": 887,
      "ସ": 888,
      "ହ": 889,
      "ା": 890,
      "ି": 891,
      "ୁ": 892,
      "େ": 893,
      "ஃ": 894,
      "அ": 895,
      "இ": 896,
      "ஈ": 897,
      "ஊ": 898,
      "எ": 899,
      "ஐ": 900,
      "ஒ": 901,
      "க": 902,
      "ங": 903,
      "ச": 904,
      "ஜ": 905,
      "ஞ": 906,
      "ட": 907,
      "ண": 908,
      "த": 909,
      "ந": 910,
      "ன": 911,
      "ப": 912,
      "ம": 913,
      "ய": 914,
      "ர": 915,
      "ற": 916,
      "ல": 917,
      "ள": 918,
      "ழ": 919,
      "வ": 920,
      "ஸ": 921,
      "ா": 922,
      "ி": 923,
      "ீ": 924,
      "ு": 925,
      "ூ": 926,
      "ெ": 927,
      "ே": 928,
      "ை": 929,
      "்": 930,
      "ం": 931,
      "ః": 932,
      "అ": 933,
      "ఆ": 934,
      "ఇ": 935,
      "ఈ": 936,
      "ఉ": 937,
      "ఊ": 938,
      "ఋ": 939,
      "ఎ": 940,
      "ఏ": 941,
      "ఐ": 942,
      "ఒ": 943,
      "ఓ": 944,
      "ఔ": 945,
      "క": 946,
      "ఖ": 947,
      "గ": 948,
      "ఘ": 949,
      "ఙ": 950,
      "చ": 951,
      "ఛ": 952,
      "జ": 953,
      "ఝ": 954,
      "ఞ": 955,
      "ట": 956,
      "ఠ": 957,
      "డ": 958,
      "ఢ": 959,
      "ణ": 960,
      "త": 961,
      "థ": 962,
      "ద": 963,
      "ధ": 964,
      "న": 965,
      "ప": 966,
      "ఫ": 967,
      "బ": 968,
      "భ": 969,
      "మ": 970,
      "య": 971,
      "ర": 972,
      "ఱ": 973,
      "ల": 974,
      "ళ": 975,
      "వ": 976,
      "శ": 977,
      "ష": 978,
      "స": 979,
      "హ": 980,
      "ా": 981,
      "ి": 982,
      "ీ": 983,
      "ు": 984,
      "ూ": 985,
      "ె": 986,
      "్": 987,
      "ౕ": 988,
      "ౖ": 989,
      "ౠ": 990,
      "౦": 991,
      "౧": 992,
      "౨": 993,
      "౩": 994,
      "౪": 995,
      "౫": 996,
      "౬": 997,
      "౭": 998,
      "౮": 999,
      "౯": 1000,
      "ಕ": 1001,
      "ಟ": 1002,
      "ಡ": 1003,
      "ಣ": 1004,
      "ಪ": 1005,
      "ಯ": 1006,
      "ರ": 1007,
      "ಲ": 1008,
      "ಳ": 1009,
      "ಶ": 1010,
      "ಸ": 1011,
      "ಹ": 1012,
      "ಾ": 1013,
      "ಿ": 1014,
      "ೂ": 1015,
      "ೆ": 1016,
      "್": 1017,
      "ೕ": 1018,
      "ം": 1019,
      "അ": 1020,
      "ക": 1021,
      "ഗ": 1022,
      "ങ": 1023,
      "ച": 1024,
      "ജ": 1025,
      "ഞ": 1026,
      "ട": 1027,
      "ത": 1028,
      "ദ": 1029,
      "ന": 1030,
      "പ": 1031,
      "മ": 1032,
      "യ": 1033,
      "ര": 1034,
      "റ": 1035,
      "ള": 1036,
      "വ": 1037,
      "ശ": 1038,
      "ഷ": 1039,
      "സ": 1040,
      "ഹ": 1041,
      "ാ": 1042,
      "ി": 1043,
      "ീ": 1044,
      "ു": 1045,
      "െ": 1046,
      "േ": 1047,
      "്": 1048,
      "ൻ": 1049,
      "ർ": 1050,
      "ൽ": 1051,
      "ං": 1052,
      "අ": 1053,
      "ආ": 1054,
      "ඇ": 1055,
      "එ": 1056,
      "ඖ": 1057,
      "ක": 1058,
      "ග": 1059,
      "ච": 1060,
      "ජ": 1061,
      "ඥ": 1062,
      "ට": 1063,
      "ඨ": 1064,
      "ඩ": 1065,
      "ණ": 1066,
      "ත": 1067,
      "ද": 1068,
      "ධ": 1069,
      "න": 1070,
      "ප": 1071,
      "බ": 1072,
      "භ": 1073,
      "ම": 1074,
      "ය": 1075,
      "ර": 1076,
      "ල": 1077,
      "ව": 1078,
      "ශ": 1079,
      "ෂ": 1080,
      "ස": 1081,
      "හ": 1082,
      "්": 1083,
      "ා": 1084,
      "ැ": 1085,
      "ි": 1086,
      "ී": 1087,
      "ු": 1088,
      "ෘ": 1089,
      "ෙ": 1090,
      "ก": 1091,
      "ข": 1092,
      "ค": 1093,
      "ง": 1094,
      "จ": 1095,
      "ฉ": 1096,
      "ช": 1097,
      "ซ": 1098,
      "ญ": 1099,
      "ฎ": 1100,
      "ฏ": 1101,
      "ฐ": 1102,
      "ฑ": 1103,
      "ฒ": 1104,
      "ณ": 1105,
      "ด": 1106,
      "ต": 1107,
      "ถ": 1108,
      "ท": 1109,
      "ธ": 1110,
      "น": 1111,
      "บ": 1112,
      "ป": 1113,
      "ผ": 1114,
      "ฝ": 1115,
      "พ": 1116,
      "ฟ": 1117,
      "ภ": 1118,
      "ม": 1119,
      "ย": 1120,
      "ร": 1121,
      "ฤ": 1122,
      "ล": 1123,
      "ว": 1124,
      "ศ": 1125,
      "ษ": 1126,
      "ส": 1127,
      "ห": 1128,
      "ฬ": 1129,
      "อ": 1130,
      "ฯ": 1131,
      "ะ": 1132,
      "ั": 1133,
      "า": 1134,
      "ิ": 1135,
      "ี": 1136,
      "ึ": 1137,
      "ื": 1138,
      "ุ": 1139,
      "ู": 1140,
      "เ": 1141,
      "แ": 1142,
      "โ": 1143,
      "ใ": 1144,
      "ไ": 1145,
      "็": 1146,
      "่": 1147,
      "้": 1148,
      "๊": 1149,
      "์": 1150,
      "ํ": 1151,
      "๏": 1152,
      "ກ": 1153,
      "ຄ": 1154,
      "ຊ": 1155,
      "ຍ": 1156,
      "ດ": 1157,
      "ທ": 1158,
      "ນ": 1159,
      "ບ": 1160,
      "ຜ": 1161,
      "ພ": 1162,
      "ລ": 1163,
      "ວ": 1164,
      "ສ": 1165,
      "ຫ": 1166,
      "ອ": 1167,
      "ຮ": 1168,
      "ະ": 1169,
      "ັ": 1170,
      "າ": 1171,
      "ິ": 1172,
      "ີ": 1173,
      "ຶ": 1174,
      "ື": 1175,
      "ູ": 1176,
      "ົ": 1177,
      "ເ": 1178,
      "ແ": 1179,
      "ໃ": 1180,
      "ໄ": 1181,
      "່": 1182,
      "້": 1183,
      "ໍ": 1184,
      "་": 1185,
      "།": 1186,
      "ཀ": 1187,
      "ག": 1188,
      "ང": 1189,
      "ཆ": 1190,
      "ཏ": 1191,
      "ཐ": 1192,
      "ད": 1193,
      "ན": 1194,
      "པ": 1195,
      "ཕ": 1196,
      "བ": 1197,
      "མ": 1198,
      "ཙ": 1199,
      "ཞ": 1200,
      "ར": 1201,
      "ལ": 1202,
      "ས": 1203,
      "ཧ": 1204,
      "ཱ": 1205,
      "ི": 1206,
      "ུ": 1207,
      "ེ": 1208,
      "ོ": 1209,
      "ྒ": 1210,
      "ྗ": 1211,
      "ྟ": 1212,
      "ྨ": 1213,
      "ྱ": 1214,
      "ྲ": 1215,
      "က": 1216,
      "ဃ": 1217,
      "င": 1218,
      "စ": 1219,
      "ဆ": 1220,
      "ဇ": 1221,
      "ဈ": 1222,
      "ဉ": 1223,
      "ည": 1224,
      "ဋ": 1225,
      "ဌ": 1226,
      "ဍ": 1227,
      "ဎ": 1228,
      "ဏ": 1229,
      "တ": 1230,
      "ထ": 1231,
      "ဓ": 1232,
      "န": 1233,
      "ပ": 1234,
      "ဗ": 1235,
      "ဘ": 1236,
      "မ": 1237,
      "ရ": 1238,
      "လ": 1239,
      "ဝ": 1240,
      "သ": 1241,
      "ဟ": 1242,
      "ဠ": 1243,
      "ဥ": 1244,
      "ါ": 1245,
      "ာ": 1246,
      "ိ": 1247,
      "ီ": 1248,
      "ု": 1249,
      "ူ": 1250,
      "ေ": 1251,
      "့": 1252,
      "း": 1253,
      "်": 1254,
      "ျ": 1255,
      "ြ": 1256,
      "ွ": 1257,
      "ှ": 1258,
      "၀": 1259,
      "၁": 1260,
      "၂": 1261,
      "၃": 1262,
      "၄": 1263,
      "၅": 1264,
      "၆": 1265,
      "၇": 1266,
      "၈": 1267,
      "၉": 1268,
      "ၐ": 1269,
      "ၑ": 1270,
      "ა": 1271,
      "ბ": 1272,
      "გ": 1273,
      "დ": 1274,
      "ე": 1275,
      "ვ": 1276,
      "ზ": 1277,
      "თ": 1278,
      "ი": 1279,
      "კ": 1280,
      "ლ": 1281,
      "მ": 1282,
      "ნ": 1283,
      "ო": 1284,
      "რ": 1285,
      "ს": 1286,
      "ტ": 1287,
      "უ": 1288,
      "ქ": 1289,
      "ღ": 1290,
      "შ": 1291,
      "ც": 1292,
      "ძ": 1293,
      "წ": 1294,
      "ჭ": 1295,
      "ხ": 1296,
      "ჯ": 1297,
      "ᄀ": 1298,
      "ᄁ": 1299,
      "ᄂ": 1300,
      "ᄃ": 1301,
      "ᄅ": 1302,
      "ᄆ": 1303,
      "ᄇ": 1304,
      "ᄈ": 1305,
      "ᄉ": 1306,
      "ᄊ": 1307,
      "ᄋ": 1308,
      "ᄌ": 1309,
      "ᄍ": 1310,
      "ᄎ": 1311,
      "ᄏ": 1312,
      "ᄐ": 1313,
      "ᄑ": 1314,
      "ᄒ": 1315,
      "ᅡ": 1316,
      "ᅢ": 1317,
      "ᅣ": 1318,
      "ᅥ": 1319,
      "ᅦ": 1320,
      "ᅧ": 1321,
      "ᅨ": 1322,
      "ᅩ": 1323,
      "ᅪ": 1324,
      "ᅫ": 1325,
      "ᅬ": 1326,
      "ᅭ": 1327,
      "ᅮ": 1328,
      "ᅯ": 1329,
      "ᅰ": 1330,
      "ᅱ": 1331,
      "ᅲ": 1332,
      "ᅳ": 1333,
      "ᅴ": 1334,
      "ᅵ": 1335,
      "ᆨ": 1336,
      "ᆫ": 1337,
      "ᆯ": 1338,
      "ᆷ": 1339,
      "ᆸ": 1340,
      "ᆺ": 1341,
      "ᆻ": 1342,
      "ᆼ": 1343,
      "ᆾ": 1344,
      "ᇀ": 1345,
      "ᇁ": 1346,
      "ᇂ": 1347,
      "ሁ": 1348,
      "ህ": 1349,
      "ለ": 1350,
      "ሊ": 1351,
      "ላ": 1352,
      "ሌ": 1353,
      "ሕ": 1354,
      "መ": 1355,
      "ማ": 1356,
      "ሜ": 1357,
      "ረ": 1358,
      "ሪ": 1359,
      "ራ": 1360,
      "ር": 1361,
      "ሮ": 1362,
      "ሰ": 1363,
      "ሳ": 1364,
      "ሴ": 1365,
      "ስ": 1366,
      "ቂ": 1367,
      "ቃ": 1368,
      "ቅ": 1369,
      "ቆ": 1370,
      "ቈ": 1371,
      "ቢ": 1372,
      "ባ": 1373,
      "ብ": 1374,
      "ቦ": 1375,
      "ቲ": 1376,
      "ታ": 1377,
      "ት": 1378,
      "ቸ": 1379,
      "ነ": 1380,
      "ን": 1381,
      "ኖ": 1382,
      "አ": 1383,
      "ኢ": 1384,
      "ኣ": 1385,
      "ከ": 1386,
      "ኩ": 1387,
      "ኮ": 1388,
      "ወ": 1389,
      "ዊ": 1390,
      "ው": 1391,
      "ዐ": 1392,
      "ዕ": 1393,
      "ዘ": 1394,
      "ዝ": 1395,
      "የ": 1396,
      "ያ": 1397,
      "ይ": 1398,
      "ዮ": 1399,
      "ዲ": 1400,
      "ዳ": 1401,
      "ዴ": 1402,
      "ድ": 1403,
      "ጌ": 1404,
      "ግ": 1405,
      "ጎ": 1406,
      "ጵ": 1407,
      "ፍ": 1408,
      "Ꭰ": 1409,
      "Ꭲ": 1410,
      "Ꭴ": 1411,
      "Ꭵ": 1412,
      "Ꭶ": 1413,
      "Ꭹ": 1414,
      "Ꭿ": 1415,
      "Ꮃ": 1416,
      "Ꮅ": 1417,
      "Ꮕ": 1418,
      "Ꮝ": 1419,
      "Ꮢ": 1420,
      "Ꮣ": 1421,
      "Ꮧ": 1422,
      "Ꮪ": 1423,
      "Ꮵ": 1424,
      "Ꮻ": 1425,
      "Ꮿ": 1426,
      "Ᏹ": 1427,
      "ᐃ": 1428,
      "ᐄ": 1429,
      "ᐅ": 1430,
      "ᐆ": 1431,
      "ᐊ": 1432,
      "ᐋ": 1433,
      "ᐦ": 1434,
      "ᐯ": 1435,
      "ᐱ": 1436,
      "ᐸ": 1437,
      "ᑉ": 1438,
      "ᑐ": 1439,
      "ᑕ": 1440,
      "ᑦ": 1441,
      "ᑲ": 1442,
      "ᒃ": 1443,
      "ᒡ": 1444,
      "ᒪ": 1445,
      "ᒻ": 1446,
      "ᓂ": 1447,
      "ᓄ": 1448,
      "ᓇ": 1449,
      "ᓐ": 1450,
      "ᓗ": 1451,
      "ᓪ": 1452,
      "ᓯ": 1453,
      "ᓴ": 1454,
      "ᔅ": 1455,
      "ᔨ": 1456,
      "ᔪ": 1457,
      "ᔭ": 1458,
      "ᔾ": 1459,
      "ᕐ": 1460,
      "ᕙ": 1461,
      "ᕝ": 1462,
      "ᕿ": 1463,
      "ᖃ": 1464,
      "ᖅ": 1465,
      "ᖏ": 1466,
      "ᖑ": 1467,
      "ᖕ": 1468,
      "ᖖ": 1469,
      "ᖦ": 1470,
      "ᗸ": 1471,
      "ᘅ": 1472,
      "ᚠ": 1473,
      "ᚢ": 1474,
      "ᚦ": 1475,
      "ᚨ": 1476,
      "ᚱ": 1477,
      "ᚲ": 1478,
      "ᛖ": 1479,
      "ᝢ": 1480,
      "ᝮ": 1481,
      "ក": 1482,
      "ខ": 1483,
      "គ": 1484,
      "ង": 1485,
      "ច": 1486,
      "ជ": 1487,
      "ញ": 1488,
      "ឌ": 1489,
      "ណ": 1490,
      "ត": 1491,
      "ទ": 1492,
      "ន": 1493,
      "ប": 1494,
      "ព": 1495,
      "ម": 1496,
      "យ": 1497,
      "រ": 1498,
      "ល": 1499,
      "ស": 1500,
      "អ": 1501,
      "ា": 1502,
      "ិ": 1503,
      "ី": 1504,
      "ុ": 1505,
      "ួ": 1506,
      "ៀ": 1507,
      "េ": 1508,
      "ោ": 1509,
      "ៅ": 1510,
      "ំ": 1511,
      "ះ": 1512,
      "់": 1513,
      "្": 1514,
      "០": 1515,
      "១": 1516,
      "២": 1517,
      "៣": 1518,
      "៤": 1519,
      "៥": 1520,
      "៦": 1521,
      "៧": 1522,
      "៨": 1523,
      "៩": 1524,
      "ᴀ": 1525,
      "ᴄ": 1526,
      "ᴅ": 1527,
      "ᴇ": 1528,
      "ᴍ": 1529,
      "ᴏ": 1530,
      "ᴖ": 1531,
      "ᴘ": 1532,
      "ᴛ": 1533,
      "ᴜ": 1534,
      "ᴢ": 1535,
      "ᴥ": 1536,
      "ᴫ": 1537,
      "ᷛ": 1538,
      "ᷞ": 1539,
      "ᷟ": 1540,
      "ᷡ": 1541,
      "ᷢ": 1542,
      "ẞ": 1543,
      "​": 1544,
      "‌": 1545,
      "‍": 1546,
      "‎": 1547,
      "‏": 1548,
      "‐": 1549,
      "‒": 1550,
      "–": 1551,
      "—": 1552,
      "―": 1553,
      "‖": 1554,
      "‘": 1555,
      "’": 1556,
      "‚": 1557,
      "‛": 1558,
      "“": 1559,
      "”": 1560,
      "„": 1561,
      "‟": 1562,
      "†": 1563,
      "‡": 1564,
      "•": 1565,
      "‧": 1566,
      "‪": 1567,
      "‬": 1568,
      "‭": 1569,
      "‰": 1570,
      "′": 1571,
      "›": 1572,
      "※": 1573,
      "‽": 1574,
      "‿": 1575,
      "⁄": 1576,
      "⁠": 1577,
      "⁣": 1578,
      "₡": 1579,
      "₣": 1580,
      "₤": 1581,
      "₦": 1582,
      "₩": 1583,
      "₪": 1584,
      "₫": 1585,
      "€": 1586,
      "₱": 1587,
      "₵": 1588,
      "₹": 1589,
      "₽": 1590,
      "℈": 1591,
      "℔": 1592,
      "℗": 1593,
      "℞": 1594,
      "℥": 1595,
      "←": 1596,
      "↑": 1597,
      "→": 1598,
      "↔": 1599,
      "↦": 1600,
      "↵": 1601,
      "↺": 1602,
      "⇐": 1603,
      "⇒": 1604,
      "⇔": 1605,
      "∀": 1606,
      "∂": 1607,
      "∃": 1608,
      "∅": 1609,
      "∆": 1610,
      "∇": 1611,
      "∈": 1612,
      "∑": 1613,
      "−": 1614,
      "∕": 1615,
      "√": 1616,
      "∛": 1617,
      "∝": 1618,
      "∞": 1619,
      "∠": 1620,
      "∧": 1621,
      "∨": 1622,
      "∩": 1623,
      "∪": 1624,
      "∫": 1625,
      "∴": 1626,
      "∼": 1627,
      "≃": 1628,
      "≅": 1629,
      "≈": 1630,
      "≒": 1631,
      "≔": 1632,
      "≡": 1633,
      "≤": 1634,
      "≥": 1635,
      "≧": 1636,
      "≫": 1637,
      "⊂": 1638,
      "⊆": 1639,
      "⊕": 1640,
      "⊗": 1641,
      "⊙": 1642,
      "⋅": 1643,
      "⌀": 1644,
      "⌂": 1645,
      "⌬": 1646,
      "⏣": 1647,
      "─": 1648,
      "│": 1649,
      "┬": 1650,
      "┴": 1651,
      "┼": 1652,
      "═": 1653,
      "╗": 1654,
      "╚": 1655,
      "█": 1656,
      "■": 1657,
      "◅": 1658,
      "◊": 1659,
      "○": 1660,
      "◌": 1661,
      "●": 1662,
      "◾": 1663,
      "☃": 1664,
      "★": 1665,
      "☆": 1666,
      "☉": 1667,
      "☎": 1668,
      "☭": 1669,
      "☺": 1670,
      "☻": 1671,
      "♀": 1672,
      "♄": 1673,
      "♋": 1674,
      "♠": 1675,
      "♡": 1676,
      "♣": 1677,
      "♥": 1678,
      "♦": 1679,
      "♪": 1680,
      "♫": 1681,
      "♬": 1682,
      "♭": 1683,
      "♮": 1684,
      "♯": 1685,
      "⚥": 1686,
      "✓": 1687,
      "✚": 1688,
      "❤": 1689,
      "⟨": 1690,
      "⟩": 1691,
      "⬄": 1692,
      "ⱡ": 1693,
      "Ɽ": 1694,
      "ⲓ": 1695,
      "ⲙ": 1696,
      "ⲟ": 1697,
      "Ⲫ": 1698,
      "ⲱ": 1699,
      "ⴰ": 1700,
      "ⴱ": 1701,
      "ⴳ": 1702,
      "ⴷ": 1703,
      "ⴹ": 1704,
      "ⴻ": 1705,
      "ⴽ": 1706,
      "ⵀ": 1707,
      "ⵃ": 1708,
      "ⵅ": 1709,
      "ⵉ": 1710,
      "ⵊ": 1711,
      "ⵍ": 1712,
      "ⵎ": 1713,
      "ⵏ": 1714,
      "ⵓ": 1715,
      "ⵔ": 1716,
      "ⵖ": 1717,
      "ⵙ": 1718,
      "ⵛ": 1719,
      "ⵜ": 1720,
      "ⵡ": 1721,
      "ⵢ": 1722,
      "ⵣ": 1723,
      "⸺": 1724,
      "⿰": 1725,
      "⿱": 1726,
      "⿺": 1727,
      "、": 1728,
      "。": 1729,
      "〃": 1730,
      "々": 1731,
      "〈": 1732,
      "〉": 1733,
      "《": 1734,
      "》": 1735,
      "「": 1736,
      "」": 1737,
      "『": 1738,
      "』": 1739,
      "【": 1740,
      "】": 1741,
      "〔": 1742,
      "〕": 1743,
      "〜": 1744,
      "ぁ": 1745,
      "あ": 1746,
      "ぃ": 1747,
      "い": 1748,
      "う": 1749,
      "え": 1750,
      "お": 1751,
      "か": 1752,
      "き": 1753,
      "く": 1754,
      "け": 1755,
      "こ": 1756,
      "さ": 1757,
      "し": 1758,
      "す": 1759,
      "せ": 1760,
      "そ": 1761,
      "た": 1762,
      "ち": 1763,
      "っ": 1764,
      "つ": 1765,
      "て": 1766,
      "と": 1767,
      "な": 1768,
      "に": 1769,
      "ね": 1770,
      "の": 1771,
      "は": 1772,
      "ひ": 1773,
      "ふ": 1774,
      "へ": 1775,
      "ほ": 1776,
      "ま": 1777,
      "み": 1778,
      "む": 1779,
      "め": 1780,
      "も": 1781,
      "ゃ": 1782,
      "や": 1783,
      "ゅ": 1784,
      "ゆ": 1785,
      "ょ": 1786,
      "よ": 1787,
      "ら": 1788,
      "り": 1789,
      "る": 1790,
      "れ": 1791,
      "ろ": 1792,
      "わ": 1793,
      "を": 1794,
      "ん": 1795,
      "゙": 1796,
      "゚": 1797,
      "ァ": 1798,
      "ア": 1799,
      "ィ": 1800,
      "イ": 1801,
      "ウ": 1802,
      "ェ": 1803,
      "エ": 1804,
      "ォ": 1805,
      "オ": 1806,
      "カ": 1807,
      "キ": 1808,
      "ク": 1809,
      "ケ": 1810,
      "コ": 1811,
      "サ": 1812,
      "シ": 1813,
      "ス": 1814,
      "セ": 1815,
      "ソ": 1816,
      "タ": 1817,
      "チ": 1818,
      "ッ": 1819,
      "テ": 1820,
      "ト": 1821,
      "ナ": 1822,
      "ニ": 1823,
      "ヌ": 1824,
      "ネ": 1825,
      "ノ": 1826,
      "ハ": 1827,
      "ヒ": 1828,
      "フ": 1829,
      "ヘ": 1830,
      "ホ": 1831,
      "マ": 1832,
      "ミ": 1833,
      "ム": 1834,
      "メ": 1835,
      "モ": 1836,
      "ャ": 1837,
      "ヤ": 1838,
      "ュ": 1839,
      "ユ": 1840,
      "ョ": 1841,
      "ヨ": 1842,
      "ラ": 1843,
      "リ": 1844,
      "ル": 1845,
      "レ": 1846,
      "ロ": 1847,
      "ワ": 1848,
      "ン": 1849,
      "ヶ": 1850,
      "・": 1851,
      "ー": 1852,
      "ㄌ": 1853,
      "ㄑ": 1854,
      "ㄒ": 1855,
      "ㄓ": 1856,
      "ㄕ": 1857,
      "ㄘ": 1858,
      "ㄚ": 1859,
      "ㄢ": 1860,
      "ㄣ": 1861,
      "ㄤ": 1862,
      "ㄧ": 1863,
      "ㄨ": 1864,
      "ㄩ": 1865,
      "一": 1866,
      "丁": 1867,
      "七": 1868,
      "万": 1869,
      "三": 1870,
      "上": 1871,
      "下": 1872,
      "不": 1873,
      "与": 1874,
      "且": 1875,
      "世": 1876,
      "丙": 1877,
      "业": 1878,
      "东": 1879,
      "两": 1880,
      "並": 1881,
      "个": 1882,
      "中": 1883,
      "丸": 1884,
      "丹": 1885,
      "为": 1886,
      "主": 1887,
      "丽": 1888,
      "乃": 1889,
      "久": 1890,
      "么": 1891,
      "义": 1892,
      "之": 1893,
      "乌": 1894,
      "乐": 1895,
      "乙": 1896,
      "九": 1897,
      "也": 1898,
      "书": 1899,
      "乳": 1900,
      "乾": 1901,
      "亂": 1902,
      "亅": 1903,
      "了": 1904,
      "予": 1905,
      "争": 1906,
      "事": 1907,
      "二": 1908,
      "于": 1909,
      "云": 1910,
      "五": 1911,
      "井": 1912,
      "亚": 1913,
      "些": 1914,
      "亜": 1915,
      "亞": 1916,
      "亡": 1917,
      "亣": 1918,
      "交": 1919,
      "亦": 1920,
      "京": 1921,
      "亭": 1922,
      "亮": 1923,
      "人": 1924,
      "亻": 1925,
      "什": 1926,
      "仁": 1927,
      "今": 1928,
      "介": 1929,
      "仏": 1930,
      "仑": 1931,
      "仔": 1932,
      "他": 1933,
      "付": 1934,
      "仙": 1935,
      "仝": 1936,
      "代": 1937,
      "令": 1938,
      "以": 1939,
      "们": 1940,
      "仰": 1941,
      "仲": 1942,
      "件": 1943,
      "任": 1944,
      "伊": 1945,
      "伎": 1946,
      "伏": 1947,
      "伐": 1948,
      "休": 1949,
      "伙": 1950,
      "会": 1951,
      "伟": 1952,
      "传": 1953,
      "伪": 1954,
      "伯": 1955,
      "伸": 1956,
      "伽": 1957,
      "位": 1958,
      "住": 1959,
      "佐": 1960,
      "体": 1961,
      "佔": 1962,
      "何": 1963,
      "佘": 1964,
      "余": 1965,
      "佛": 1966,
      "作": 1967,
      "你": 1968,
      "佩": 1969,
      "佳": 1970,
      "使": 1971,
      "來": 1972,
      "侍": 1973,
      "侘": 1974,
      "供": 1975,
      "依": 1976,
      "侧": 1977,
      "侯": 1978,
      "便": 1979,
      "促": 1980,
      "俊": 1981,
      "俗": 1982,
      "保": 1983,
      "俟": 1984,
      "信": 1985,
      "俭": 1986,
      "修": 1987,
      "倉": 1988,
      "倍": 1989,
      "候": 1990,
      "借": 1991,
      "値": 1992,
      "倩": 1993,
      "倪": 1994,
      "倫": 1995,
      "假": 1996,
      "偉": 1997,
      "偏": 1998,
      "做": 1999,
      "健": 2000,
      "傑": 2001,
      "備": 2002,
      "傣": 2003,
      "傳": 2004,
      "働": 2005,
      "僕": 2006,
      "儀": 2007,
      "億": 2008,
      "儒": 2009,
      "優": 2010,
      "儿": 2011,
      "兀": 2012,
      "元": 2013,
      "兇": 2014,
      "先": 2015,
      "光": 2016,
      "克": 2017,
      "児": 2018,
      "兒": 2019,
      "党": 2020,
      "兜": 2021,
      "入": 2022,
      "內": 2023,
      "全": 2024,
      "八": 2025,
      "公": 2026,
      "六": 2027,
      "兰": 2028,
      "共": 2029,
      "关": 2030,
      "兴": 2031,
      "兵": 2032,
      "其": 2033,
      "典": 2034,
      "养": 2035,
      "兼": 2036,
      "冀": 2037,
      "冂": 2038,
      "内": 2039,
      "円": 2040,
      "再": 2041,
      "冒": 2042,
      "写": 2043,
      "军": 2044,
      "冨": 2045,
      "冬": 2046,
      "冰": 2047,
      "决": 2048,
      "冶": 2049,
      "凍": 2050,
      "凰": 2051,
      "凱": 2052,
      "出": 2053,
      "函": 2054,
      "刀": 2055,
      "刃": 2056,
      "分": 2057,
      "切": 2058,
      "刊": 2059,
      "列": 2060,
      "刘": 2061,
      "初": 2062,
      "判": 2063,
      "別": 2064,
      "利": 2065,
      "到": 2066,
      "制": 2067,
      "刻": 2068,
      "剅": 2069,
      "則": 2070,
      "剋": 2071,
      "前": 2072,
      "剑": 2073,
      "剔": 2074,
      "剛": 2075,
      "剣": 2076,
      "剱": 2077,
      "創": 2078,
      "劈": 2079,
      "劍": 2080,
      "力": 2081,
      "功": 2082,
      "加": 2083,
      "务": 2084,
      "动": 2085,
      "助": 2086,
      "努": 2087,
      "励": 2088,
      "劳": 2089,
      "勇": 2090,
      "勉": 2091,
      "動": 2092,
      "務": 2093,
      "勝": 2094,
      "勢": 2095,
      "勤": 2096,
      "勲": 2097,
      "勳": 2098,
      "勸": 2099,
      "勾": 2100,
      "勿": 2101,
      "化": 2102,
      "北": 2103,
      "匙": 2104,
      "匯": 2105,
      "区": 2106,
      "區": 2107,
      "十": 2108,
      "千": 2109,
      "升": 2110,
      "午": 2111,
      "半": 2112,
      "华": 2113,
      "卓": 2114,
      "協": 2115,
      "单": 2116,
      "南": 2117,
      "単": 2118,
      "博": 2119,
      "卜": 2120,
      "卞": 2121,
      "占": 2122,
      "卡": 2123,
      "卢": 2124,
      "卵": 2125,
      "厂": 2126,
      "历": 2127,
      "厚": 2128,
      "原": 2129,
      "厳": 2130,
      "去": 2131,
      "县": 2132,
      "参": 2133,
      "參": 2134,
      "又": 2135,
      "叉": 2136,
      "及": 2137,
      "友": 2138,
      "双": 2139,
      "反": 2140,
      "収": 2141,
      "叔": 2142,
      "受": 2143,
      "叟": 2144,
      "叢": 2145,
      "口": 2146,
      "古": 2147,
      "句": 2148,
      "只": 2149,
      "可": 2150,
      "台": 2151,
      "史": 2152,
      "叶": 2153,
      "号": 2154,
      "司": 2155,
      "吃": 2156,
      "合": 2157,
      "吉": 2158,
      "同": 2159,
      "名": 2160,
      "后": 2161,
      "向": 2162,
      "吕": 2163,
      "君": 2164,
      "吝": 2165,
      "吟": 2166,
      "吧": 2167,
      "吳": 2168,
      "吴": 2169,
      "吸": 2170,
      "吹": 2171,
      "吾": 2172,
      "呂": 2173,
      "呈": 2174,
      "周": 2175,
      "味": 2176,
      "呼": 2177,
      "命": 2178,
      "咋": 2179,
      "和": 2180,
      "咒": 2181,
      "咖": 2182,
      "咨": 2183,
      "咲": 2184,
      "哀": 2185,
      "品": 2186,
      "哈": 2187,
      "哉": 2188,
      "員": 2189,
      "哥": 2190,
      "哲": 2191,
      "唐": 2192,
      "唯": 2193,
      "商": 2194,
      "問": 2195,
      "啓": 2196,
      "啟": 2197,
      "啡": 2198,
      "啦": 2199,
      "喃": 2200,
      "善": 2201,
      "喆": 2202,
      "喇": 2203,
      "喜": 2204,
      "單": 2205,
      "営": 2206,
      "嘉": 2207,
      "嘗": 2208,
      "嘛": 2209,
      "噌": 2210,
      "器": 2211,
      "嚎": 2212,
      "囁": 2213,
      "囘": 2214,
      "四": 2215,
      "回": 2216,
      "因": 2217,
      "団": 2218,
      "囧": 2219,
      "囬": 2220,
      "园": 2221,
      "囯": 2222,
      "囲": 2223,
      "围": 2224,
      "国": 2225,
      "图": 2226,
      "圃": 2227,
      "國": 2228,
      "園": 2229,
      "圖": 2230,
      "團": 2231,
      "土": 2232,
      "圣": 2233,
      "在": 2234,
      "地": 2235,
      "坂": 2236,
      "均": 2237,
      "坊": 2238,
      "坐": 2239,
      "坡": 2240,
      "坤": 2241,
      "垂": 2242,
      "型": 2243,
      "垣": 2244,
      "城": 2245,
      "埔": 2246,
      "域": 2247,
      "培": 2248,
      "基": 2249,
      "埼": 2250,
      "堀": 2251,
      "堂": 2252,
      "堯": 2253,
      "報": 2254,
      "場": 2255,
      "塊": 2256,
      "塔": 2257,
      "塚": 2258,
      "塞": 2259,
      "塩": 2260,
      "塽": 2261,
      "境": 2262,
      "墓": 2263,
      "墨": 2264,
      "壤": 2265,
      "士": 2266,
      "声": 2267,
      "売": 2268,
      "壳": 2269,
      "壽": 2270,
      "复": 2271,
      "夏": 2272,
      "夕": 2273,
      "外": 2274,
      "多": 2275,
      "夜": 2276,
      "够": 2277,
      "夢": 2278,
      "大": 2279,
      "天": 2280,
      "太": 2281,
      "夫": 2282,
      "央": 2283,
      "失": 2284,
      "头": 2285,
      "夷": 2286,
      "夾": 2287,
      "奇": 2288,
      "奈": 2289,
      "奉": 2290,
      "奕": 2291,
      "奖": 2292,
      "套": 2293,
      "奥": 2294,
      "奮": 2295,
      "女": 2296,
      "奶": 2297,
      "好": 2298,
      "如": 2299,
      "妃": 2300,
      "妏": 2301,
      "妖": 2302,
      "妙": 2303,
      "妮": 2304,
      "妹": 2305,
      "妻": 2306,
      "姊": 2307,
      "始": 2308,
      "姑": 2309,
      "委": 2310,
      "姚": 2311,
      "姜": 2312,
      "姫": 2313,
      "威": 2314,
      "娃": 2315,
      "娜": 2316,
      "婉": 2317,
      "婦": 2318,
      "媛": 2319,
      "媽": 2320,
      "嬌": 2321,
      "孃": 2322,
      "子": 2323,
      "孔": 2324,
      "字": 2325,
      "存": 2326,
      "孙": 2327,
      "孚": 2328,
      "孝": 2329,
      "孟": 2330,
      "季": 2331,
      "学": 2332,
      "孩": 2333,
      "孫": 2334,
      "學": 2335,
      "宁": 2336,
      "宅": 2337,
      "宇": 2338,
      "守": 2339,
      "安": 2340,
      "宋": 2341,
      "完": 2342,
      "宏": 2343,
      "宓": 2344,
      "宕": 2345,
      "宗": 2346,
      "官": 2347,
      "宙": 2348,
      "定": 2349,
      "实": 2350,
      "実": 2351,
      "客": 2352,
      "宣": 2353,
      "室": 2354,
      "宮": 2355,
      "宰": 2356,
      "害": 2357,
      "家": 2358,
      "容": 2359,
      "宿": 2360,
      "寄": 2361,
      "富": 2362,
      "寒": 2363,
      "寓": 2364,
      "寛": 2365,
      "察": 2366,
      "實": 2367,
      "寧": 2368,
      "寶": 2369,
      "对": 2370,
      "寺": 2371,
      "対": 2372,
      "寿": 2373,
      "封": 2374,
      "専": 2375,
      "射": 2376,
      "專": 2377,
      "尊": 2378,
      "尋": 2379,
      "對": 2380,
      "小": 2381,
      "少": 2382,
      "尔": 2383,
      "尚": 2384,
      "尝": 2385,
      "尭": 2386,
      "尸": 2387,
      "尹": 2388,
      "尼": 2389,
      "尾": 2390,
      "局": 2391,
      "屁": 2392,
      "居": 2393,
      "屋": 2394,
      "展": 2395,
      "属": 2396,
      "履": 2397,
      "山": 2398,
      "岁": 2399,
      "岑": 2400,
      "岛": 2401,
      "岡": 2402,
      "岩": 2403,
      "岳": 2404,
      "峡": 2405,
      "峨": 2406,
      "峰": 2407,
      "島": 2408,
      "峻": 2409,
      "崇": 2410,
      "崎": 2411,
      "崔": 2412,
      "崛": 2413,
      "崧": 2414,
      "崴": 2415,
      "嵯": 2416,
      "嶋": 2417,
      "嶺": 2418,
      "巖": 2419,
      "川": 2420,
      "州": 2421,
      "巢": 2422,
      "工": 2423,
      "左": 2424,
      "巧": 2425,
      "差": 2426,
      "己": 2427,
      "巳": 2428,
      "巴": 2429,
      "巻": 2430,
      "市": 2431,
      "布": 2432,
      "帅": 2433,
      "帆": 2434,
      "师": 2435,
      "希": 2436,
      "帝": 2437,
      "帥": 2438,
      "带": 2439,
      "師": 2440,
      "帯": 2441,
      "帶": 2442,
      "常": 2443,
      "帽": 2444,
      "幅": 2445,
      "幕": 2446,
      "幡": 2447,
      "幫": 2448,
      "干": 2449,
      "平": 2450,
      "年": 2451,
      "幸": 2452,
      "幹": 2453,
      "幻": 2454,
      "幽": 2455,
      "幾": 2456,
      "广": 2457,
      "庁": 2458,
      "広": 2459,
      "庄": 2460,
      "序": 2461,
      "庙": 2462,
      "府": 2463,
      "度": 2464,
      "座": 2465,
      "庫": 2466,
      "庭": 2467,
      "庵": 2468,
      "庶": 2469,
      "康": 2470,
      "庾": 2471,
      "廈": 2472,
      "廉": 2473,
      "廊": 2474,
      "廓": 2475,
      "廟": 2476,
      "廣": 2477,
      "延": 2478,
      "建": 2479,
      "廻": 2480,
      "廽": 2481,
      "弁": 2482,
      "异": 2483,
      "弄": 2484,
      "弅": 2485,
      "式": 2486,
      "弓": 2487,
      "弗": 2488,
      "弘": 2489,
      "张": 2490,
      "弥": 2491,
      "弦": 2492,
      "張": 2493,
      "強": 2494,
      "弹": 2495,
      "强": 2496,
      "弾": 2497,
      "彈": 2498,
      "归": 2499,
      "当": 2500,
      "彤": 2501,
      "彥": 2502,
      "彦": 2503,
      "彪": 2504,
      "影": 2505,
      "彼": 2506,
      "往": 2507,
      "征": 2508,
      "待": 2509,
      "很": 2510,
      "律": 2511,
      "後": 2512,
      "徐": 2513,
      "徒": 2514,
      "得": 2515,
      "從": 2516,
      "御": 2517,
      "復": 2518,
      "徳": 2519,
      "徵": 2520,
      "德": 2521,
      "徽": 2522,
      "心": 2523,
      "忌": 2524,
      "忍": 2525,
      "志": 2526,
      "忘": 2527,
      "忠": 2528,
      "快": 2529,
      "念": 2530,
      "怖": 2531,
      "思": 2532,
      "怡": 2533,
      "急": 2534,
      "性": 2535,
      "总": 2536,
      "恋": 2537,
      "恐": 2538,
      "恭": 2539,
      "息": 2540,
      "恵": 2541,
      "悠": 2542,
      "悪": 2543,
      "情": 2544,
      "惜": 2545,
      "惠": 2546,
      "惡": 2547,
      "想": 2548,
      "意": 2549,
      "愛": 2550,
      "感": 2551,
      "愿": 2552,
      "慈": 2553,
      "慢": 2554,
      "慧": 2555,
      "慮": 2556,
      "慶": 2557,
      "憲": 2558,
      "應": 2559,
      "懷": 2560,
      "戀": 2561,
      "戊": 2562,
      "戌": 2563,
      "戎": 2564,
      "成": 2565,
      "我": 2566,
      "战": 2567,
      "戟": 2568,
      "戦": 2569,
      "戯": 2570,
      "戰": 2571,
      "戲": 2572,
      "戶": 2573,
      "户": 2574,
      "戸": 2575,
      "房": 2576,
      "所": 2577,
      "扇": 2578,
      "手": 2579,
      "才": 2580,
      "打": 2581,
      "托": 2582,
      "扣": 2583,
      "扬": 2584,
      "承": 2585,
      "技": 2586,
      "把": 2587,
      "折": 2588,
      "抛": 2589,
      "抠": 2590,
      "护": 2591,
      "报": 2592,
      "披": 2593,
      "抵": 2594,
      "抹": 2595,
      "拂": 2596,
      "拉": 2597,
      "拌": 2598,
      "拓": 2599,
      "拙": 2600,
      "拜": 2601,
      "拨": 2602,
      "拭": 2603,
      "拯": 2604,
      "拿": 2605,
      "挂": 2606,
      "指": 2607,
      "按": 2608,
      "挑": 2609,
      "挙": 2610,
      "掃": 2611,
      "授": 2612,
      "掌": 2613,
      "掐": 2614,
      "掘": 2615,
      "探": 2616,
      "推": 2617,
      "掩": 2618,
      "措": 2619,
      "掸": 2620,
      "揚": 2621,
      "搏": 2622,
      "搖": 2623,
      "搜": 2624,
      "搞": 2625,
      "搯": 2626,
      "携": 2627,
      "摘": 2628,
      "摩": 2629,
      "摺": 2630,
      "撃": 2631,
      "撥": 2632,
      "播": 2633,
      "撮": 2634,
      "擇": 2635,
      "擒": 2636,
      "攀": 2637,
      "攔": 2638,
      "支": 2639,
      "攻": 2640,
      "放": 2641,
      "政": 2642,
      "故": 2643,
      "敎": 2644,
      "敏": 2645,
      "救": 2646,
      "教": 2647,
      "散": 2648,
      "敦": 2649,
      "敬": 2650,
      "文": 2651,
      "斉": 2652,
      "斋": 2653,
      "斎": 2654,
      "斗": 2655,
      "料": 2656,
      "斛": 2657,
      "斩": 2658,
      "斬": 2659,
      "断": 2660,
      "斯": 2661,
      "新": 2662,
      "方": 2663,
      "於": 2664,
      "施": 2665,
      "旅": 2666,
      "旋": 2667,
      "族": 2668,
      "旗": 2669,
      "无": 2670,
      "既": 2671,
      "日": 2672,
      "旧": 2673,
      "早": 2674,
      "旱": 2675,
      "时": 2676,
      "旺": 2677,
      "旽": 2678,
      "昂": 2679,
      "昆": 2680,
      "昇": 2681,
      "昌": 2682,
      "明": 2683,
      "易": 2684,
      "昔": 2685,
      "星": 2686,
      "映": 2687,
      "春": 2688,
      "昭": 2689,
      "是": 2690,
      "時": 2691,
      "晃": 2692,
      "晨": 2693,
      "晩": 2694,
      "普": 2695,
      "景": 2696,
      "晴": 2697,
      "晶": 2698,
      "智": 2699,
      "暁": 2700,
      "暦": 2701,
      "暨": 2702,
      "曉": 2703,
      "曜": 2704,
      "曰": 2705,
      "曲": 2706,
      "書": 2707,
      "曹": 2708,
      "曽": 2709,
      "曾": 2710,
      "最": 2711,
      "會": 2712,
      "月": 2713,
      "有": 2714,
      "朗": 2715,
      "望": 2716,
      "朝": 2717,
      "期": 2718,
      "朧": 2719,
      "木": 2720,
      "未": 2721,
      "末": 2722,
      "本": 2723,
      "朮": 2724,
      "术": 2725,
      "朱": 2726,
      "朴": 2727,
      "权": 2728,
      "杉": 2729,
      "李": 2730,
      "杏": 2731,
      "村": 2732,
      "杖": 2733,
      "杜": 2734,
      "杞": 2735,
      "束": 2736,
      "条": 2737,
      "来": 2738,
      "杨": 2739,
      "杰": 2740,
      "東": 2741,
      "松": 2742,
      "板": 2743,
      "极": 2744,
      "析": 2745,
      "林": 2746,
      "果": 2747,
      "枝": 2748,
      "枣": 2749,
      "枪": 2750,
      "枯": 2751,
      "枳": 2752,
      "架": 2753,
      "枸": 2754,
      "柄": 2755,
      "柏": 2756,
      "柑": 2757,
      "染": 2758,
      "柔": 2759,
      "柚": 2760,
      "柱": 2761,
      "柳": 2762,
      "柴": 2763,
      "査": 2764,
      "栄": 2765,
      "标": 2766,
      "树": 2767,
      "校": 2768,
      "株": 2769,
      "根": 2770,
      "桂": 2771,
      "桃": 2772,
      "案": 2773,
      "桐": 2774,
      "桑": 2775,
      "桥": 2776,
      "梁": 2777,
      "梅": 2778,
      "梓": 2779,
      "梔": 2780,
      "梗": 2781,
      "梢": 2782,
      "梨": 2783,
      "检": 2784,
      "棋": 2785,
      "棠": 2786,
      "森": 2787,
      "椎": 2788,
      "椒": 2789,
      "椙": 2790,
      "椛": 2791,
      "楊": 2792,
      "楝": 2793,
      "楠": 2794,
      "業": 2795,
      "極": 2796,
      "楼": 2797,
      "楽": 2798,
      "榆": 2799,
      "榔": 2800,
      "榜": 2801,
      "榧": 2802,
      "榮": 2803,
      "榴": 2804,
      "槍": 2805,
      "槐": 2806,
      "槑": 2807,
      "樂": 2808,
      "樓": 2809,
      "樣": 2810,
      "横": 2811,
      "樫": 2812,
      "樵": 2813,
      "樸": 2814,
      "樹": 2815,
      "橋": 2816,
      "橘": 2817,
      "橙": 2818,
      "機": 2819,
      "檔": 2820,
      "檳": 2821,
      "欠": 2822,
      "次": 2823,
      "欧": 2824,
      "欲": 2825,
      "欽": 2826,
      "款": 2827,
      "歌": 2828,
      "正": 2829,
      "步": 2830,
      "武": 2831,
      "歩": 2832,
      "歯": 2833,
      "歳": 2834,
      "歴": 2835,
      "歸": 2836,
      "死": 2837,
      "殊": 2838,
      "残": 2839,
      "殘": 2840,
      "段": 2841,
      "殷": 2842,
      "殺": 2843,
      "殿": 2844,
      "毁": 2845,
      "母": 2846,
      "毒": 2847,
      "比": 2848,
      "毘": 2849,
      "毛": 2850,
      "氏": 2851,
      "民": 2852,
      "気": 2853,
      "氣": 2854,
      "水": 2855,
      "永": 2856,
      "氾": 2857,
      "汁": 2858,
      "求": 2859,
      "汉": 2860,
      "汝": 2861,
      "江": 2862,
      "池": 2863,
      "汪": 2864,
      "決": 2865,
      "汽": 2866,
      "沈": 2867,
      "沉": 2868,
      "沒": 2869,
      "沖": 2870,
      "沙": 2871,
      "沟": 2872,
      "没": 2873,
      "沢": 2874,
      "沤": 2875,
      "河": 2876,
      "治": 2877,
      "沼": 2878,
      "沽": 2879,
      "泉": 2880,
      "泊": 2881,
      "法": 2882,
      "泛": 2883,
      "波": 2884,
      "注": 2885,
      "泰": 2886,
      "泱": 2887,
      "泳": 2888,
      "洋": 2889,
      "洗": 2890,
      "洙": 2891,
      "洚": 2892,
      "洛": 2893,
      "洞": 2894,
      "津": 2895,
      "洪": 2896,
      "洲": 2897,
      "活": 2898,
      "派": 2899,
      "流": 2900,
      "浄": 2901,
      "浅": 2902,
      "济": 2903,
      "浚": 2904,
      "浜": 2905,
      "浦": 2906,
      "浩": 2907,
      "浪": 2908,
      "浮": 2909,
      "海": 2910,
      "消": 2911,
      "涉": 2912,
      "涙": 2913,
      "涼": 2914,
      "淇": 2915,
      "淑": 2916,
      "淚": 2917,
      "淡": 2918,
      "淨": 2919,
      "淫": 2920,
      "淮": 2921,
      "深": 2922,
      "淳": 2923,
      "淵": 2924,
      "淸": 2925,
